Repository: vincentbattez/DynamicNotch
Catalog: DynamicNotch/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt, ro, ru, sk, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Start
ar: بدء
bg: Старт
bn: শুরু
ca: Inicia
el: Έναρξη
es: Iniciar
fa: شروع
fi: Aloita
fil: Simulan
fr: Démarrer
he: התחל
hi: प्रारंभ
hr: Pokreni
hu: Indítás
id: Mulai
it: Avvia
ja: 開始
kk: Бастау
ko: 시작
ms: Mula
pt: Iniciar
ru: Старт
sk: Spustiť
sr: Покрени
sv: Starta
th: เริ่ม
tr: Başlat
uk: Старт
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

source: Stop
ar: إيقاف
bg: Стоп
bn: থামুন
ca: Atura
cs: Zastavit
de: Stopp
el: Διακοπή
es: Detener
fa: توقف
fi: Lopeta
fil: Ihinto
fr: Arrêter
he: עצור
hi: रोकें
hr: Zaustavi
hu: Leállítás
id: Berhenti
it: Interrompi
ja: 停止
kk: Тоқтату
ko: 중지
ms: Berhenti
nb: Stopp
pl: Zatrzymaj
pt: Parar
ru: Стоп
sk: Zastaviť
sr: Заустави
sv: Stoppa
th: หยุด
tr: Durdur
uk: Зупинити
vi: Dừng
zh_hans: 停止
zh_hant: 停止

source: Timer
ar: مؤقت
bg: Таймер
bn: টাইমার
ca: Temporitzador
cs: Minutka
da: Tidtager
el: Χρονόμετρο
es: Temporizador
fa: تایمر
fi: Ajastin
fr: Minuteur
he: טיימר
hi: टाइमर
hr: Mjerač vremena
hu: Időzítő
id: Pengatur Waktu
ja: タイマー
kk: Таймер
ko: 타이머
ms: Pemasa
nb: Tidtaker
pl: Minutnik
pt: Temporizador
ro: Temporizator
ru: Таймер
sk: Časovač
sr: Тајмер
sv: Tidtagare
th: ตัวจับเวลา
tr: Zamanlayıcı
uk: Таймер
vi: Hẹn giờ
zh_hans: 计时器
zh_hant: 計時器

source: Timer Stopped
ar: توقف المؤقت
bg: Таймерът е спрян
bn: টাইমার বন্ধ হয়েছে
ca: Temporitzador aturat
cs: Minutka zastavena
da: Tidtager stoppet
de: Timer gestoppt
el: Το χρονόμετρο διακόπηκε
es: Temporizador detenido
fa: تایمر متوقف شد
fi: Ajastin pysäytetty
fil: Itinigil ang Timer
fr: Minuteur arrêté
he: טיימר הופסק
hi: टाइमर बंद
hr: Mjerač vremena zaustavljen
hu: Időzítő leállítva
id: Pengatur Waktu Dihentikan
it: Timer interrotto
ja: タイマー停止
kk: Таймер тоқтатылды
ko: 타이머 중지됨
ms: Pemasa Dihentikan
nb: Tidtaker stoppet
nl: Timer gestopt
pl: Minutnik zatrzymany
pt: Temporizador parado
ro: Temporizator oprit
ru: Таймер остановлен
sk: Časovač zastavený
sr: Тајмер је заустављен
sv: Tidtagare stoppad
th: ตัวจับเวลาหยุดแล้ว
tr: Zamanlayıcı Durduruldu
uk: Таймер зупинено
vi: Hẹn giờ đã dừng
zh_hans: 计时器已停止
zh_hant: 計時器已停止

source: Timer Updated
ar: تم تحديث المؤقت
bg: Таймерът е актуализиран
bn: টাইমার আপডেট হয়েছে
ca: Temporitzador actualitzat
cs: Minutka aktualizována
da: Tidtager opdateret
de: Timer aktualisiert
el: Το χρονόμετρο ενημερώθηκε
es: Temporizador actualizado
fa: تایمر به‌روزرسانی شد
fi: Ajastin päivitetty
fil: Na-update ang Timer
fr: Minuteur mis à jour
he: טיימר עודכן
hi: टाइमर अपडेट किया गया
hr: Mjerač vremena ažuriran
hu: Időzítő frissítve
id: Pengatur Waktu Diperbarui
it: Timer aggiornato
ja: タイマー更新
kk: Таймер жаңартылды
ko: 타이머 업데이트됨
ms: Pemasa Dikemas Kini
nb: Tidtaker oppdatert
nl: Timer bijgewerkt
pl: Minutnik zaktualizowany
pt: Temporizador atualizado
ro: Temporizator actualizat
ru: Таймер обновлен
sk: Časovač aktualizovaný
sr: Тајмер је ажуриран
sv: Tidtagare uppdaterad
th: อัปเดตตัวจับเวลาแล้ว
tr: Zamanlayıcı Güncellendi
uk: Таймер оновлено
vi: Hẹn giờ đã cập nhật
zh_hans: 计时器已更新
zh_hant: 計時器已更新

source: Transfer complete
ar: اكتمل النقل
bg: Прехвърлянето завърши
bn: স্থানান্তর সম্পন্ন
ca: Transferència completada
cs: Přenos dokončen
da: Overførsel fuldført
de: Übertragung abgeschlossen
el: Η μεταφορά ολοκληρώθηκε
es: Transferencia completada
fa: انتقال تکمیل شد
fi: Siirto valmis
fil: Kumpleto ang paglilipat
fr: Transfert terminé
he: ההעברה הושלמה
hi: स्थानांतरण पूर्ण
hr: Prijenos dovršen
hu: Átvitel befejezve
id: Transfer selesai
it: Trasferimento completato
ja: 転送完了
kk: Тасымалдау аяқталды
ko: 전송 완료
ms: Pemindahan selesai
nb: Overføring fullført
nl: Overdracht voltooid
pl: Transfer zakończony
pt: Transferência concluída
ro: Transfer finalizat
ru: Передача завершена
sk: Prenos dokončený
sr: Пренос је завршен
sv: Överföring slutförd
th: ถ่ายโอนเสร็จสมบูรณ์
tr: Aktarım tamamlandı
uk: Передачу завершено
vi: Truyền hoàn tất
zh_hans: 传输完成
zh_hant: 傳輸完成

source: Transfer failed
ar: فشل النقل
bg: Прехвърлянето е неуспешно
bn: স্থানান্তর ব্যর্থ হয়েছে
ca: Transferència fallida
cs: Přenos selhal
da: Overførsel mislykkedes
de: Übertragung fehlgeschlagen
el: Η μεταφορά απέτυχε
es: Error en la transferencia
fa: انتقال ناموفق بود
fi: Siirto epäonnistui
fil: Nabigo ang paglilipat
fr: Échec du transfert
he: ההעברה נכשלה
hi: स्थानांतरण विफल
hr: Prijenos nije uspio
hu: Átvitel sikertelen
id: Transfer gagal
it: Trasferimento non riuscito
ja: 転送に失敗しました
kk: Тасымалдау сәтсіз аяқталды
ko: 전송 실패
ms: Pemindahan gagal
nb: Overføring mislyktes
nl: Overdracht mislukt
pl: Transfer nie powiódł się
pt: Falha na transferência
ro: Transfer eșuat
ru: Ошибка передачи
sk: Prenos zlyhal
sr: Пренос није успео
sv: Överföring misslyckades
th: การถ่ายโอนล้มเหลว
tr: Aktarım başarısız
uk: Помилка передачі
vi: Truyền thất bại
zh_hans: 传输失败
zh_hant: 傳輸失敗

source: Tray
ar: الدرج
bg: Табла
bn: ট্রে
ca: Safata
cs: Přihrádka
da: Bakke
de: Dateiablage
el: Δίσκος
es: Bandeja
fa: سینی
fi: Kaukalo
fr: Bac à fichiers
he: מגש
hi: ट्रे
hr: Ladica
hu: Tálca
id: Baki
it: Vassoio
ja: ファイルトレイ
kk: Науа
ko: 트레이
ms: Dulang
nb: Skuff
nl: Lade
pl: Tacka
pt: Bandeja de ficheiros
ro: Tavă
ru: Лоток
sk: Zásobník
sr: Фиока
sv: Bricka
th: ถาด
tr: Tepsi
uk: Лоток
vi: Khay
zh_hans: 托盘
zh_hant: 托盤

source: Tray Target
ar: هدف الدرج
bg: Цел на таблата
bn: ট্রে লক্ষ্য
ca: Objectiu de la safata
cs: Cíl přihrádky
da: Bakkemål
de: Ablage-Ziel
el: Προορισμός δίσκου
es: Destino de la bandeja
fa: مقصد سینی
fi: Kaukalon kohde
fil: Target ng Tray
fr: Cible du bac
he: יעד מגש
hi: ट्रे लक्ष्य
hr: Odredište ladice
hu: Tálca célpont
id: Target Baki
it: Destinazione vassoio
ja: トレイターゲット
kk: Науа мақсаты
ko: 트레이 대상
ms: Sasaran Dulang
nb: Skuffmål
nl: Ladedoel
pl: Cel tacki
pt: Destino da bandeja
ro: Țintă tavă
ru: Цель лотка
sk: Cieľ zásobníka
sr: Одредиште фиоке
sv: Brickmål
th: เป้าหมายถาด
tr: Tepsi Hedefi
uk: Ціль лотка
vi: Mục tiêu khay
zh_hans: 托盘目标
zh_hant: 托盤目標

source: Turn off every persistent preview and close any temporary content.
ar: إيقاف جميع المعاينات المستمرة وإغلاق أي محتوى مؤقت.
bg: Изключете всеки постоянен предварителен преглед и затворете временното съдържание.
bn: প্রতিটি চলমান প্রিভিউ বন্ধ করুন এবং যেকোনো অস্থায়ী বিষয়বস্তু বন্ধ করুন।
ca: Desactiva totes les previsualitzacions persistents i tanca el contingut temporal.
cs: Vypnout všechny trvalé náhledy a zavřít veškerý dočasný obsah.
da: Slå alle vedvarende forhåndsvisninger fra, og luk midlertidigt indhold.
de: Alle dauerhaften Vorschauen ausschalten und temporäre Inhalte schließen.
el: Απενεργοποίηση κάθε μόνιμης προεπισκόπησης και κλείσιμο προσωρινού περιεχομένου.
es: Desactivar todas las vistas previas persistentes y cerrar cualquier contenido temporal.
fa: خاموش کردن تمام پیش‌نمایش‌های مداوم و بستن هرگونه محتوای موقت.
fi: Sammuta kaikki pysyvät esikatselut ja sulje väliaikainen sisältö.
fil: I-off ang bawat patuloy na preview at isara ang anumang pansamantalang nilalaman.
fr: Désactiver tous les aperçus persistants et fermer tout contenu temporaire.
he: כבה כל תצוגה מקדימה קבועה וסגור תוכן זמני.
hi: प्रत्येक निरंतर पूर्वावलोकन बंद करें और अस्थायी सामग्री बंद करें।
hr: Isključite svaki trajni pretpregled i zatvorite privremeni sadržaj.
hu: Minden tartós előnézet kikapcsolása és az ideiglenes tartalom bezárása.
id: Matikan setiap pratinjau persisten dan tutup konten sementara apa pun.
it: Disattiva ogni anteprima persistente e chiudi qualsiasi contenuto temporaneo.
ja: すべての永続プレビューをオフにし、一時コンテンツを閉じます。
kk: Барлық тұрақты алдын ала қарауды өшіріп, кез келген уақытша мазмұнды жабу.
ko: 모든 지속적 미리보기를 끄고 모든 임시 콘텐츠를 닫습니다.
ms: Matikan setiap pratonton berterusan dan tutup kandungan sementara.
nb: Slå av alle vedvarende forhåndsvisninger og lukk midlertidig innhold.
nl: Schakel elke permanente voorvertoning uit en sluit alle tijdelijke inhoud.
pl: Wyłącz wszystkie stałe podglądy i zamknij wszelkie tymczasowe treści.
pt: Desativar todas as pré-visualizações persistentes e fechar qualquer conteúdo temporário.
ro: Dezactivați fiecare previzualizare persistentă și închideți conținutul temporar.
ru: Отключить все постоянные предпросмотры и закрыть любое временное содержимое.
sk: Vypnúť každý trvalý náhľad a zavrieť dočasný obsah.
sr: Искључите сваки трајни преглед и затворите привремени садржај.
sv: Stäng av alla beständiga förhandsvisningar och stäng allt tillfälligt innehåll.
th: ปิดตัวอย่างแบบต่อเนื่องทั้งหมดและปิดเนื้อหาชั่วคราว
tr: Her kalıcı önizlemeyi kapatın ve geçici içerikleri kapatın.
uk: Вимкнути всі постійні попередні перегляди та закрити будь-який тимчасовий вміст.
vi: Tắt tất cả bản xem trước liên tục và đóng mọi nội dung tạm thời.
zh_hans: 关闭所有持续预览并关闭任何临时内容。
zh_hant: 關閉所有持續預覽並關閉任何暫時內容。

source: Update Available
ar: يتوفر تحديث
bg: Налична е актуализация
bn: আপডেট উপলব্ধ
ca: Actualització disponible
cs: Dostupná aktualizace
da: Opdatering tilgængelig
de: Update verfügbar
el: Διαθέσιμη ενημέρωση
es: Actualización disponible
fa: به‌روزرسانی موجود است
fi: Päivitys saatavilla
fil: May Available na Update
fr: Mise à jour disponible
he: עדכון זמין
hi: अपडेट उपलब्ध है
hr: Dostupno ažuriranje
hu: Frissítés elérhető
id: Pembaruan Tersedia
it: Aggiornamento disponibile
ja: アップデート利用可能
kk: Жаңарту қолжетімді
ko: 업데이트 사용 가능
ms: Kemas Kini Tersedia
nb: Oppdatering tilgjengelig
nl: Update beschikbaar
pl: Dostępne uaktualnienie
pt: Atualização disponível
ro: Actualizare disponibilă
ru: Доступно обновление
sk: Dostupná aktualizácia
sr: Доступно је ажурирање
sv: Uppdatering tillgänglig
th: มีการอัปเดตใหม่
tr: Güncelleme Mevcut
uk: Доступне оновлення
vi: Có bản cập nhật
zh_hans: 有可用更新
zh_hant: 有可用更新

source: VPN Connected
ar: VPN متصل
bg: VPN е свързан
bn: VPN সংযুক্ত
ca: VPN connectada
cs: VPN připojeno
da: VPN tilsluttet
de: VPN verbunden
el: VPN συνδέθηκε
es: VPN conectado
fa: VPN متصل شد
fi: VPN yhdistetty
fil: Konektado ang VPN
fr: VPN connecté
he: VPN מחובר
hi: VPN कनेक्टेड
hr: VPN povezan
hu: VPN csatlakoztatva
id: VPN Terhubung
it: VPN connessa
ja: VPN接続済み
kk: VPN қосылды
ko: VPN 연결됨
ms: VPN Disambungkan
nb: VPN tilkoblet
nl: VPN verbonden
pl: Połączono z VPN
pt: VPN ligada
ro: VPN conectat
ru: VPN подключен
sk: VPN pripojené
sr: VPN је повезан
sv: VPN ansluten
th: เชื่อมต่อ VPN แล้ว
tr: VPN Bağlandı
uk: VPN підключено
vi: Đã kết nối VPN
zh_hans: VPN 已连接
zh_hant: VPN 已連線

source: VPN Disconnected
ar: VPN غير متصل
bg: VPN е изключен
bn: VPN সংযোগ বিচ্ছিন্ন
ca: VPN desconnectada
cs: VPN odpojeno
da: VPN afbrudt
de: VPN getrennt
el: VPN αποσυνδέθηκε
es: VPN desconectado
fa: VPN قطع شد
fi: VPN katkaistu
fil: Nadiskonekta ang VPN
fr: VPN déconnecté
he: VPN מנותק
hi: VPN डिस्कनेक्टेड
hr: VPN odspojen
hu: VPN lekapcsolva
id: VPN Terputus
it: VPN disconnessa
ja: VPN切断済み
kk: VPN ажыратылды
ko: VPN 연결 끊김
ms: VPN Diputuskan
nb: VPN frakoblet
nl: VPN losgekoppeld
pl: Rozłączono z VPN
pt: VPN desligada
ro: VPN deconectat
ru: VPN отключен
sk: VPN odpojené
sr: VPN је искључен
sv: VPN frånkopplad
th: ตัดการเชื่อมต่อ VPN แล้ว
tr: VPN Bağlantısı Kesildi
uk: VPN відключено
vi: Đã ngắt kết nối VPN
zh_hans: VPN 已断开
zh_hant: VPN 已中斷連線

source: Version %@
ar: الإصدار %@
bg: Версия %@
bn: সংস্করণ %@
ca: Versió %@
cs: Verze %@
el: Έκδοση %@
es: Versión %@
fa: نسخه %@
fi: Versio %@
fil: Bersyon %@
he: גרסה %@
hi: संस्करण %@
hr: Verzija %@
hu: Verzió: %@
id: Versi %@
it: Versione %@
ja: バージョン %@
kk: Нұсқа %@
ko: 버전 %@
ms: Versi %@
nb: Versjon %@
nl: Versie %@
pl: Wersja %@
pt: Versão %@
ro: Versiunea %@
ru: Версия %@
sk: Verzia %@
sr: Верзија %@
th: เวอร์ชัน %@
tr: Sürüm %@
uk: Версія %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: Volume HUD
ar: عرض مستوى الصوت
bg: HUD за сила на звука
bn: ভলিউম HUD
ca: HUD de volum
cs: HUD hlasitosti
da: Lydstyrke-HUD
de: Lautstärke-HUD
el: HUD έντασης
es: HUD de volumen
fa: HUD صدا
fi: Äänenvoimakkuus-HUD
fil: HUD ng Volume
fr: HUD de volume
he: HUD עוצמת שמע
hi: वॉल्यूम HUD
hr: HUD glasnoće
hu: Hangerő HUD
id: HUD Volume
it: HUD volume
ja: 音量HUD
kk: Дыбыс деңгейі HUD
ko: 음량 HUD
ms: HUD Kelantangan
nb: Volum-HUD
pl: HUD głośności
pt: HUD de volume
ro: HUD volum
ru: HUD громкости
sk: HUD hlasitosti
sr: HUD јачине звука
sv: Volym-HUD
th: HUD ระดับเสียง
tr: Ses Düzeyi HUD'ı
uk: HUD гучності
vi: HUD âm lượng
zh_hans: 音量 HUD
zh_hant: 音量 HUD

source: Wi-Fi Connected
ar: Wi-Fi متصل
bg: Wi-Fi свързан
bn: Wi-Fi সংযুক্ত
ca: Wi-Fi connectat
cs: Wi-Fi připojeno
da: Wi-Fi tilsluttet
de: WLAN verbunden
el: Wi-Fi συνδέθηκε
es: Wi-Fi conectado
fa: Wi-Fi متصل شد
fi: Wi-Fi yhdistetty
fil: Konektado ang Wi-Fi
fr: Wi-Fi connecté
he: Wi-Fi מחובר
hi: Wi-Fi कनेक्टेड
hr: Wi-Fi povezan
hu: Wi-Fi csatlakoztatva
id: Wi-Fi Terhubung
it: Wi-Fi connesso
ja: Wi-Fi接続済み
kk: Wi-Fi қосылды
ko: Wi-Fi 연결됨
ms: Wi-Fi Disambungkan
nb: Wi-Fi tilkoblet
nl: Wifi verbonden
pl: Połączono z Wi-Fi
pt: Wi-Fi ligado
ro: Wi-Fi conectat
ru: Wi-Fi подключен
sk: Wi-Fi pripojené
sr: Wi-Fi је повезан
sv: Wi-Fi ansluten
th: เชื่อมต่อ Wi-Fi แล้ว
tr: Wi-Fi Bağlandı
uk: Wi-Fi підключено
vi: Đã kết nối Wi-Fi
zh_hans: Wi-Fi 已连接
zh_hant: Wi-Fi 已連線

# common.cancel
source: Cancel
ar: إلغاء
bg: Отказ
bn: বাতিল
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fa: لغو
fi: Kumoa
fil: Kanselahin
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sr: Откажи
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# menuBar.checkForUpdates
source: Check for Updates
ar: التحقق من وجود تحديثات
bg: Проверка за актуализации
bn: আপডেটের জন্য অনুসন্ধান করুন
ca: Cerca actualitzacions
cs: Vyhledat aktualizace
da: Søg efter opdateringer
de: Nach Updates suchen
el: Έλεγχος για ενημερώσεις
es: Buscar actualizaciones
fa: بررسی به‌روزرسانی‌ها
fi: Etsi päivityksiä
fil: Tingnan ang mga Update
fr: Rechercher les mises à jour
he: חפש עדכונים
hi: अपडेट की जाँच करें
hr: Potraži ažuriranja
hu: Frissítések keresése
id: Periksa Pembaruan
it: Verifica aggiornamenti
ja: アップデートを確認
kk: Жаңартуларды тексеру
ko: 업데이트 확인
ms: Semak Kemas Kini
nb: Søk etter oppdateringer
nl: Zoek naar updates
pl: Sprawdź uaktualnienia
pt: Verificar Atualizações
ro: Caută actualizări
ru: Проверить обновления
sk: Vyhľadať aktualizácie
sr: Провери ажурирања
sv: Leta efter uppdateringar
th: ตรวจสอบการอัปเดต
tr: Güncellemeleri Denetle
uk: Перевірити наявність оновлень
vi: Kiểm tra bản cập nhật
zh_hans: 检查更新
zh_hant: 檢查更新項目

# menuBar.quit
source: Quit
ar: إنهاء
bg: Изход
bn: প্রস্থান
ca: Surt
cs: Ukončit
da: Slut
de: Beenden
el: Τερματισμός
es: Salir
fa: خروج
fi: Lopeta
fil: Umalis
fr: Quitter
he: יציאה
hi: छोड़ें
hr: Zatvori
hu: Kilépés
id: Keluar
it: Esci
ja: 終了
kk: Шығу
ko: 종료
ms: Keluar
nb: Avslutt
nl: Stop
pl: Zakończ
pt: Encerrar
ro: Ieșire
ru: Завершить
sk: Ukončiť
sr: Изађи
sv: Avsluta
th: ออกจากโปรแกรม
tr: Çık
uk: Завершити
vi: Thoát
zh_hans: 退出
zh_hant: 結束

# menuBar.restart
source: Restart
ar: إعادة التشغيل
bg: Рестартиране
bn: পুনরায় চালু করুন
ca: Reinicia
cs: Restartovat
da: Genstart
de: Neu starten
el: Επανεκκίνηση
es: Reiniciar
fa: راه‌اندازی مجدد
fi: Käynnistä uudelleen
fil: I-restart
fr: Redémarrer
he: הפעל מחדש
hi: पुनः प्रारंभ करें
hr: Ponovno pokreni
hu: Újraindítás
id: Mulai Ulang
it: Riavvia
ja: 再起動
kk: Қайта іске қосу
ko: 재시작
ms: Mulakan Semula
nb: Start på nytt
nl: Herstart
pl: Uruchom ponownie
pt: Reiniciar
ro: Repornire
ru: Перезапустить
sk: Reštartovať
sr: Поново покрени
sv: Starta om
th: เริ่มใหม่
tr: Yeniden Başlat
uk: Перезапустити
vi: Khởi động lại
zh_hans: 重新启动
zh_hant: 重新啟動

# menuBar.settings
source: Settings
ar: الإعدادات
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fa: تنظیمات
fi: Asetukset
fil: Mga Setting
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Параметрлер
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sr: Подешавања
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# menuBar.version
source: Version: %@
ar: الإصدار: %@
bg: Версия: %@
bn: সংস্করণ: %@
ca: Versió: %@
cs: Verze: %@
el: Έκδοση: %@
es: Versión: %@
fa: نسخه: %@
fi: Versio: %@
fil: Bersyon: %@
he: גרסה: %@
hi: संस्करण: %@
hr: Verzija: %@
hu: Verzió: %@
id: Versi: %@
it: Versione: %@
ja: バージョン: %@
kk: Нұсқа: %@
ko: 버전: %@
ms: Versi: %@
nb: Versjon: %@
nl: Versie: %@
pl: Wersja: %@
pt: Versão: %@
ro: Versiunea: %@
ru: Версия: %@
sk: Verzia: %@
sr: Верзија: %@
th: เวอร์ชัน: %@
tr: Sürüm: %@
uk: Версія: %@
vi: Phiên bản: %@
zh_hans: 版本: %@
zh_hant: 版本：%@

# messages.notification.audio
source: Audio
ar: صوت
bg: Аудио
bn: অডিও
ca: Àudio
cs: Zvuk
da: Lyd
el: Ήχος
fa: صدا
fi: Ääni
he: שמע
hi: ऑडियो
hr: Zvuk
hu: Hang
ja: オーディオ
kk: Аудио
ko: 오디오
nb: Lyd
pl: Dźwięk
pt: Áudio
ru: Аудио
sk: Zvuk
sr: Аудио
sv: Ljud
th: เสียง
tr: Ses
uk: Аудіо
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

# messages.notification.file
source: File
ar: ملف
bg: Файл
bn: ফাইল
ca: Fitxer
cs: Soubor
da: Arkiv
de: Datei
el: Αρχείο
es: Archivo
fa: فایل
fi: Tiedosto
fr: Fichier
he: קובץ
hi: फ़ाइल
hr: Datoteka
hu: Fájl
ja: ファイル
kk: Файл
ko: 파일
ms: Fail
nb: Fil
nl: Bestand
pl: Plik
pt: Ficheiro
ro: Fișier
ru: Файл
sk: Súbor
sr: Датотека
sv: Fil
th: ไฟล์
tr: Dosya
uk: Файл
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

# messages.notification.photo
source: Photo
ar: صورة
bg: Снимка
bn: ছবি
ca: Foto
cs: Fotografie
da: Foto
de: Foto
el: Φωτογραφία
es: Foto
fa: عکس
fi: Kuva
fil: Larawan
he: תמונה
hi: फ़ोटो
hr: Fotografija
hu: Fotó
id: Foto
it: Foto
ja: 写真
kk: Фотосурет
ko: 사진
ms: Foto
nb: Bilde
nl: Foto
pl: Zdjęcie
pt: Fotografia
ro: Fotografie
ru: Фото
sk: Fotografia
sr: Фотографија
sv: Bild
th: รูปภาพ
tr: Fotoğraf
uk: Фото
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

# messages.notification.video
source: Video
ar: فيديو
bg: Видео
bn: ভিডিও
ca: Vídeo
el: Βίντεο
es: Vídeo
fa: ویدیو
fr: Vidéo
he: וידאו
hi: वीडियो
hu: Videó
ja: ビデオ
kk: Бейне
ko: 비디오
pl: Wideo
pt: Vídeo
ru: Видео
sr: Видео
th: วิดีโอ
uk: Відео
zh_hans: 视频
zh_hant: 影片

# settings.about.card.contact
source: Contact Me
ar: اتصل بي
bg: Свържете се с мен
bn: আমার সাথে যোগাযোগ করুন
ca: Contacta amb mi
cs: Kontakty a odkazy
da: Kontakt mig
de: Kontakt & Links
el: Επικοινωνία
es: Contactarme
fa: تماس با من
fi: Ota yhteyttä
fil: Makipag-ugnayan sa akin
fr: Contacts & Liens
he: צור קשר
hi: मुझसे संपर्क करें
hr: Kontaktirajte me
hu: Kapcsolat
id: Kontak & Tautan
it: Contatti e collegamenti
ja: 連絡先＆リンク
kk: Байланысу
ko: 연락처 및 링크
ms: Hubungi saya
nb: Kontakt meg
nl: Contacten en koppelingen
pl: Kontakty i łącza
pt: Contactos e Ligações
ro: Contactează-mă
ru: Связаться со мной
sk: Kontaktujte ma
sr: Контактирајте ме
sv: Kontakter och länkar
th: ติดต่อฉัน
tr: Bana Ulaşın
uk: Контакти та посилання
vi: Liên hệ & Liên kết
zh_hans: 联系我
zh_hant: 聯絡資訊與連結
